/* Localized versions of Info.plist keys */

CFBundleName = "WOBezel";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "WOBezel version 1.0, Copyright (c) 2004 Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright (c) 2004 Wincent Colaiuta.";
